Repository: mattrust/ztans
Catalog: po/*.po
Languages: uk

source: %d figures loaded.
uk: Завантажено %d ф╕гур.

source: About gTans
uk: Про gTans

source: About gTans...
uk: Про gTans...

source: About...
uk: Про...

source: Accuracy
uk: Точн╕сть

source: Background
uk: Тло

source: Can't load figure file.
uk: Не можу прочитати файл ф╕гур.

source: Can't read help file, Sorry.
uk: Вибачаюсь. Не можу прочитати файл п╕дказок.

source: Can't save config file.
uk: Не можу записати файл конф╕╜урац╕╖.

source: Clear all figures status
uk: Очистити статус вс╕х ф╕гур

source: Clear figure status
uk: Очистити статус ф╕гури

source: Click into to move, around to rotate. Right-click to flip.
uk: Клацн╕ть всередин╕ щоб пересунути, б╕ля ф╕гури щоб повернути. Права кнопка мишки - щоб перевернути.

source: Close
uk: Закрити

source: Color...
uk: Кол╕р...

source: Continuous
uk: Неперервне

source: Decrease
uk: Зменшити

source: Figure
uk: Ф╕гура

source: Figures file...
uk: Файл ф╕гур...

source: Game
uk: Гра

source: Help tan color...
uk: Кол╕р моза╖ки п╕дказки...

source: Help...
uk: П╕дказка...

source: High
uk: Високий

source: Hilighted tan
uk: П╕дсв╕чена моза╖ка

source: Increase
uk: Зб╕льшити

source: Low
uk: Низький

source: Medium
uk: Середн╕й

source: Misc.
uk: Р╕зне

source: No figure loaded.
uk: Жодна ф╕гура не завантажена.

source: Outline help color...
uk: Кол╕р п╕дказки вид╕ленням...

source: Preferences
uk: Установки

source: Quit
uk: Вих╕д

source: Rotation
uk: Обертання

source: Save config
uk: Записати конф╕╜урац╕ю

source: Select a color...
uk: Вибер╕ть кол╕р...

source: Select a figures file...
uk: Вибер╕ть файл ф╕гур...

source: Select a file
uk: Вибер╕ть файл

source: Select a tan.
uk: Вибер╕ть моза╖ку.

source: Select a texture (xpm file)...
uk: Вибер╕ть заливку (файл xpm)

source: Select color
uk: Виб╕р кольору

source: Show a tan
uk: Показувати моза╖ки

source: Show outline
uk: Показувати обводи

source: Silhouette background...
uk: Тло силуету...

source: Silhouette color...
uk: Кол╕р силуету...

source: Solved figure bg...
uk: Тло розв'язано╖ ф╕гури...

source: Step by step
uk: Крок за кроком

source: Tans
uk: Моза╖ки

source: Tans size
uk: Розм╕р моза╖к

source: Texture...
uk: Заливка...

source: Unselect tan
uk: В╕дм╕нити виб╕р моза╖ки

source: User config file saved.
uk: Файл конф╕╜урац╕╖ записано.

source: Well done. Try another one ?
uk: Чудово. Спробу╓ш ще?

source: gTans help
uk: П╕дказка по gTans

source: gTans help...
uk: П╕дказка по gTans...
